INSERT INTO order_status (status, path)
VALUES ('Создан', '1'),
       ('Подтвержден', '1.2'),
       ('Ожидает оплаты', '1.2.3'),
       ('Оплачен', '1.2.3.4'),
       ('Изготавливается', '1.2.3.4.5'),
       ('Изготовлен', '1.2.3.4.5.6'),
       ('Доставляется', '1.2.3.4.5.6.7'),
       ('Доставлен', '1.2.3.4.5.6.7.8'),
       ('Получен', '1.2.3.4.5.6.7.8.9'),
       ('Выполнен', '1.2.3.4.5.6.7.8.9.10'),
       ('Возврат', '1.2.3.4.5.6.7.8.9.10.11'),
       ('Отменен', '1.2.3.4.5.6.7.8.9.10.11.12'),
       ('Приостановлен', '1.2.3.4.5.6.7.8.9.10.11.12.13')
